{"@context":{"@base":"http://rdf.histograph.io/","@vocab":"http://rdf.histograph.io/","features":"_:features","dataset":{"@id":"dataset","@type":"@id"},"type":{"@id":"type","@type":"@id"},"hairs":"_:hairs","relations":"_:relations","properties":"_:properties","pits":"_:pits","name":"dc:title","geometryIndex":null,"geometry":null,"data":null,"validSince":"time:hasBeginning","validUntil":"time:hasEnd"},"type":"FeatureCollection","features":[{"type":"Feature","properties":{"type":"hg:Borough","pits":[{"dataset":"cbsbuurt","type":"hg:Borough","id":"cbsbuurt/BU05990111","name":"Oude Westen","geometryIndex":0,"hairs":[{"type":"hg:Neighbourhood","name":"Wijk 01 Rotterdam Centrum","id":"cbswijk/WK059901","@id":"cbswijk/WK059901"}],"relations":{"hg:liesIn":[{"@id":"cbswijk/WK059901"}],"@id":"cbsbuurt/BU05990111"},"@id":"cbsbuurt/BU05990111"},{"dataset":"dbpedia","type":"hg:Borough","name":"Oude Westen","uri":"http://dbpedia.org/resource/Oude_Westen","data":{"abstract":"Het Oude Westen is een wijk in Rotterdam die grenst aan het centrum van de stad.De wijk is ontstaan aan het eind van de 19e eeuw toen het grondgebied van de wijk toebehoorde aan de toenmalige gemeente Delfshaven. Delfshaven legde grondexploitanten weinig eisen op, waardoor een wijk gevuld raakte met speculantenbouw. In 1886 werd het Oude Westen door de annexatie van Delfshaven een deel van Rotterdam-West. De gemeente Rotterdam hanteerde een structurelere aanpak m.b.t. stadsuitbreiding dan Delfshaven, wat er onder meer voor zorgde, dat de wijk verharde wegen kreeg en riolering. Toen de stad groeide, reikte het westelijke deel van de stad tot aan Schiedam. Sindsdien wordt het oudste deel van de wijk Oude Westen genoemd.Het Oude Westen wordt gedomineerd door twee in oost-west richting lopende hoofdstraten:De West-Kruiskade, bekend door zijn Chinatown en de vele winkels waar producten of eetwaren uit het buitenland worden verkocht.De Nieuwe Binnenweg, bekend door zijn cafés, coffeeshops, nachtclubs en buitenlandse restaurants.Er rijden trams door deze twee straten.Het Oude Westen wordt aan westelijke zijde begrensd door de Henegouwerlaan en de 's-Gravendijkwal. Aan oostelijk zijde is dit de Westersingel, aan noordelijke respectievelijk zuidelijke zijde het Weena en de Rochussenstraat.In de wijk wonen mensen van veel verschillende nationaliteiten: 70% van de winkels wordt beheerd door de mensen van buitenlandse oorsprong.De wijk staat bekend als gezellig en leuk om te bezoeken, maar is, vooral in de avond-uren, niet altijd de veiligste plek. Nadat de criminaliteit in de jaren negentig in deze wijk zeer sterk toenam, heeft de gemeente Rotterdam sinds het begin van eeuw verschillende maatregelen genomen om de veiligheid te verbeteren, waaronder het opstellen van camera's.Tot 2001 hoorde het Saftlevenkwartier tot de onveiligste gebieden van Nederland. Er was veel overlast van de harddrugsverslaafden, dealers, hangjongeren en criminelen. Nadat camera's waren geplaatst en perron Nul werd gesloten heeft de criminaliteit zich deels verplaatst naar andere delen van de stad, maar het Oude Westen en eveneens het eraan grenzende Middelland en het Nieuwe Westen droeg anno 2005 nog steeds het predicaat 'onveilig'. Na een stijgende trend sinds 2005 is de index in 2009 weer gedaald. De veiligheidsindex wordt deels bepaald door objectieve, meetbare factoren, en deels door de veiligheidsperceptie van de bewoners van de wijk. De daling in 2009 blijkt vooral door de veranderde perceptie veroorzaakt te worden; de meetbare factoren zijn sinds 2008 namelijk verbeterd, wat deels wordt veroorzaakt door de sloop van de Pauluskerk."},"geometryIndex":1,"relations":{"hg:sameHgConcept":[{"@id":"cbsbuurt/BU05990111"},{"@id":"http://wikidata.org/entity/Q3255261"},{"@id":"http://nl.dbpedia.org/resource/Oude_Westen"}],"@id":"http://dbpedia.org/resource/Oude_Westen"},"@id":"http://dbpedia.org/resource/Oude_Westen"}]},"geometry":{"type":"GeometryCollection","geometries":[{"type":"MultiPolygon","coordinates":[[[[4.4628293,51.9224117],[4.4634453,51.9224637],[4.466018,51.9223006],[4.4681069,51.922258],[4.4691124,51.9224624],[4.4691603,51.9223725],[4.4698223,51.9225078],[4.4699204,51.9223232],[4.4702832,51.9223979],[4.4707772,51.9214792],[4.4708444,51.9214929],[4.4708855,51.9214168],[4.4708701,51.9210806],[4.4711929,51.9208411],[4.4713043,51.9205892],[4.471623,51.9186722],[4.4719163,51.91777],[4.4725849,51.9168654],[4.4726283,51.9167889],[4.4725478,51.9167594],[4.4729433,51.9163898],[4.4729282,51.9163322],[4.4710165,51.9156002],[4.4670759,51.9130075],[4.4635313,51.9118959],[4.463488,51.9121728],[4.4637209,51.9129545],[4.4637221,51.9134853],[4.4635049,51.9143972],[4.4629399,51.9156939],[4.4627897,51.9164369],[4.4628109,51.9169917],[4.4633167,51.9194962],[4.4632216,51.9209069],[4.4628293,51.9224117]]]]}]}}]}
